/* Redo menu item: The operation of redoing the last thing the user undid. */
"&Redo" = "&Utfør likevel";

/* Undo menu item: The operation of undoing the last thing the user did. */
"&Undo" = "&Angre";

/* Action of . */
"Add Link" = "Legg til kobling";

/* Action of . */
"Align Left" = "Venstrejustert";

/* Action of . */
"Align Right" = "Høyrejustert";

/* Action of . */
"Center" = "Sentrer";

/* Action of . */
"Change Attributes" = "Endre egenskaper";

/* Action of . */
"Cut" = "Klipp ut";

/* Action of . */
"Drag" = "Flytt";

/* Action of . */
"Edit Link" = "Rediger kobling";

/* Action of . */
"Justify" = "Rette marger";

/* Action of . */
"Loosen Kerning" = "Løsere kniping";

/* Action of . */
"Lower Baseline" = "Senk skriftlinje";

/* Action of . */
"Make Link" = "Lag kobling";

/* Action of . */
"Outline" = "Kontur";

/* Action of . */
"Paste" = "Lim inn";

/* Action of . */
"Paste Font" = "Lim inn font";

/* Action of . */
"Paste Ruler" = "Lim inn linjal";

/* Action of . */
"Raise Baseline" = "Hev skriftlinje";

/* Action of . */
"Remove Link" = "Fjern kobling";

/* Action of . */
"Reset Traditional Character Shape" = "Nullstill tradisjonell tegnform";

/* Action of . */
"Set Background Color" = "Velg bakgrunnsfarge";

/* Action of . */
"Set Color" = "Velg farge";

/* Action of . */
"Set Document Background Color" = "Velg bakgrunnsfarge for dokument";

/* Action of . */
"Set Font" = "Velg font";

/* Action of . */
"Set Paragraph Direction" = "Angi avsnittsretning";

/* Action of . */
"Set Text Direction" = "Angi tekstretning";

/* Action of . */
"Set Traditional Character Shape" = "Velg tradisjonell tegnform";

/* Action of . */
"Set Writing Direction" = "Velg skriveretning";

/* Action of . */
"Subscript" = "Senket tekst";

/* Action of . */
"Superscript" = "Hevet tekst";

/* Action of . */
"Tighten Kerning" = "Tettere kniping";

/* Action of . */
"Turn Off Kerning" = "Slå av kniping";

/* Action of . */
"Turn Off Ligatures" = "Slå av ligaturer";

/* Action of . */
"Typing" = "Skriving";

/* Action of . */
"Underline" = "Understreket";

/* Action of . */
"Unscript" = "Ikke hevet/senket tekst";

/* Action of . */
"Use All Ligatures" = "Bruk alle ligaturer";

/* Action of . */
"Use Standard Kerning" = "Bruk standard kniping";

/* Action of . */
"Use Standard Ligatures" = "Bruk standardligaturer";

